<div class="about">
    <div class="about-txt">
        <h1>لورم مورم</h1>
        <h3>لورم 3 ایپسوم</h3>
        <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد </p>
        <a href="<?php echo e(route('about')); ?>">. . . اطلاعات بیشتر </a>
    </div>
    <div class="about-pic">
        <img src="/images/Design team-pana.svg"  width="700px">
    </div>
</div><?php /**PATH C:\Users\Hady\Desktop\Paragon\resources\views/layouts/about.blade.php ENDPATH**/ ?>